export const STRINGS = {
  title: 'Регистрация',
  registration: 'Зарегистрироваться',
  name: 'Имя',
  email: 'Электронная почта',
  password: 'Пароль',
  confirmPass: 'Подтвердите пароль',
  nameExample: 'Введите имя, например: Артур',
  emailExample: 'example@mail.ru',
  hiddenPass: '******',
  logIn: 'Войти',
  registerError: 'Ошибка регистрации',
  loginError: 'Неверный логин или пароль',
  hasAccount: 'Уже есть аккаунт?',
  noAccount: 'Нет аккаунта?',
  exit: 'Выход',
  back: 'Назад',
  ourTeam: 'Наша команда',
  notFound: 'NOT FOUND',
  backToMain: 'Перейти на главную',
};

export const TEXT = {
  SingleUserPage: `Клиенты видят в нем эксперта по вопросам разработки комплексных решений финансовых продуктов, включая такие аспекты, как организационная структура, процессы, аналитика и ИТ-компоненты. Он помогает клиентам лучше понимать структуру рисков их бизнеса, улучшать процессы за счет применения новейших технологий и увеличивать продажи, используя самые современные аналитические инструменты. \n\n В работе с клиентами недостаточно просто решить конкретную проблему или помочь справиться с трудностями. Не менее важно уделять внимание обмену знаниями: "Один из самых позитивных моментов — это осознание того, что ты помог клиенту перейти на совершенно новый уровень компетентности, уверенность в том, что после окончания проекта у клиента есть все необходимое, чтобы дальше развиваться самостоятельно". \n\n Помимо разнообразных проектов для клиентов финансового сектора, Сорин ведет активную предпринимательскую деятельность. Он является совладельцем сети клиник эстетической медицины в Швейцарии, предлагающей инновационный подход к красоте, а также инвестором других бизнес-проектов.`,
  phone: '+7 (954) 333-44-55',
  job: 'Партнер',
};
